[
  "calendar",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "obsidian-codemirror-options",
  "obsidian-plugin-toc"
]